
/* Class = "IBUIBarButtonItem"; title = "Lend"; ObjectID = "18V-BQ-6fg"; */
"18V-BQ-6fg.title" = "Lend";

/* Class = "IBUINavigationItem"; title = "Categories"; ObjectID = "4ZZ-Bf-KES"; */
"4ZZ-Bf-KES.title" = "Categories";

/* Class = "IBUILabel"; text = "Category"; ObjectID = "4wR-8t-o6U"; */
"4wR-8t-o6U.text" = "Category";

/* Class = "IBUILabel"; text = "Category"; ObjectID = "5Xj-4q-ztS"; */
"5Xj-4q-ztS.text" = "Category";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "8F9-fx-Dr6"; */
"8F9-fx-Dr6.text" = "Amount";

/* Class = "IBUILabel"; text = "None Selected"; ObjectID = "99g-uw-5h9"; */
"99g-uw-5h9.text" = "None Selected";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "9eV-FI-Hds"; */
"9eV-FI-Hds.placeholder" = "Value";

/* Class = "IBUILabel"; text = "Time"; ObjectID = "Bfk-ow-uOi"; */
"Bfk-ow-uOi.text" = "Time";

/* Class = "IBUITabBarItem"; title = "Friends"; ObjectID = "Bgt-93-F4a"; */
"Bgt-93-F4a.title" = "Friends";

/* Class = "IBUILabel"; text = "Friend"; ObjectID = "Hz5-yb-sWJ"; */
"Hz5-yb-sWJ.text" = "Friend";

/* Class = "IBUILabel"; text = "Lent 100 to John Doe"; ObjectID = "MTo-Sr-k0d"; */
"MTo-Sr-k0d.text" = "Lent 100 to John Doe";

/* Class = "IBUITextField"; placeholder = "Note"; ObjectID = "MrZ-B7-VA0"; */
"MrZ-B7-VA0.placeholder" = "Note";

/* Class = "IBUILabel"; text = "100"; ObjectID = "Mv7-DS-Jsa"; */
"Mv7-DS-Jsa.text" = "100";

/* Class = "IBUILabel"; text = "Text"; ObjectID = "N1C-Rd-m1e"; */
"N1C-Rd-m1e.text" = "Text";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "NDa-bi-pdX"; */
"NDa-bi-pdX.text" = "Amount";

/* Class = "IBUINavigationItem"; title = "Details"; ObjectID = "NtF-LR-pja"; */
"NtF-LR-pja.title" = "Details";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "QLg-KM-2SR"; */
"QLg-KM-2SR.text" = "Name";

/* Class = "IBUISegmentedControl"; UXX-mq-TJm.segmentTitles[0] = "Borrow"; ObjectID = "UXX-mq-TJm"; */
"UXX-mq-TJm.segmentTitles[0]" = "Borrow";

/* Class = "IBUISegmentedControl"; UXX-mq-TJm.segmentTitles[1] = "Lend"; ObjectID = "UXX-mq-TJm"; */
"UXX-mq-TJm.segmentTitles[1]" = "Lend";

/* Class = "IBUILabel"; text = "Category"; ObjectID = "XHM-Av-o2h"; */
"XHM-Av-o2h.text" = "Category";

/* Class = "IBUITabBarItem"; title = "Add Loan"; ObjectID = "XTh-hR-450"; */
"XTh-hR-450.title" = "Add Loan";

/* Class = "IBUILabel"; text = "Friend"; ObjectID = "aN9-I3-Zcy"; */
"aN9-I3-Zcy.text" = "Friend";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "cP7-59-8cc"; */
"cP7-59-8cc.text" = "Amount";

/* Class = "IBUILabel"; text = "Other"; ObjectID = "eJl-4G-Cnb"; */
"eJl-4G-Cnb.text" = "Other";

/* Class = "IBUINavigationItem"; title = "Add Loan"; ObjectID = "fcA-sI-par"; */
"fcA-sI-par.title" = "Add Loan";

/* Class = "IBUINavigationItem"; title = "History"; ObjectID = "gMT-bD-VkO"; */
"gMT-bD-VkO.title" = "History";

/* Class = "IBUIBarButtonItem"; title = "Borrow"; ObjectID = "gzN-y3-pBq"; */
"gzN-y3-pBq.title" = "Borrow";

/* Class = "IBUILabel"; text = "Friend"; ObjectID = "hpn-pt-zu6"; */
"hpn-pt-zu6.text" = "Friend";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "i7u-Cf-cEz"; */
"i7u-Cf-cEz.title" = "Friends";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "jAi-bu-cqX"; */
"jAi-bu-cqX.placeholder" = "Value";

/* Class = "IBUITextField"; placeholder = "Note"; ObjectID = "jGV-bV-u9f"; */
"jGV-bV-u9f.placeholder" = "Note";

/* Class = "IBUILabel"; text = "2011-01-01 00:00:00 +0200"; ObjectID = "lfX-q8-8aC"; */
"lfX-q8-8aC.text" = "2011-01-01 00:00:00 +0200";

/* Class = "IBUILabel"; text = "Other"; ObjectID = "nxA-Iv-ttf"; */
"nxA-Iv-ttf.text" = "Other";

/* Class = "IBUILabel"; text = "Lent"; ObjectID = "p7P-xd-qkI"; */
"p7P-xd-qkI.text" = "Lent";

/* Class = "IBUILabel"; text = "Other"; ObjectID = "rso-Zd-B1a"; */
"rso-Zd-B1a.text" = "Other";

/* Class = "IBUILabel"; text = "Note"; ObjectID = "sQ7-N2-s5n"; */
"sQ7-N2-s5n.text" = "Note";

/* Class = "IBUILabel"; text = "Attach Location"; ObjectID = "tWo-rh-WwI"; */
"tWo-rh-WwI.text" = "Attach Location";

/* Class = "IBUILabel"; text = "To"; ObjectID = "ubj-l2-bVq"; */
"ubj-l2-bVq.text" = "To";

/* Class = "IBUINavigationItem"; title = "Edit Loan"; ObjectID = "xFS-rl-dZh"; */
"xFS-rl-dZh.title" = "Edit Loan";

/* Class = "IBUILabel"; text = "None"; ObjectID = "yEt-fp-XOO"; */
"yEt-fp-XOO.text" = "None";

/* Class = "IBUILabel"; text = "John Doe"; ObjectID = "zOw-h5-1Zm"; */
"zOw-h5-1Zm.text" = "John Doe";
